"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 1501, \"word_counts\": \"{\\\"satellite\\\": 8, \\\"image\\\": 12, \\\"acquisition\\\": 4, \\\"scheduling\\\": 4, \\\"is\\\": 2667, \\\"a\\\": 5966, \\\"problem\\\": 175, \\\"that\\\": 2414, \\\"omnipresent\\\": 1, \\\"in\\\": 5542, \\\"the\\\": 17559, \\\"earth\\\": 11, \\\"observation\\\": 40, \\\"field\\\": 546, \\\"its\\\": 378, \\\"goal\\\": 25, \\\"to\\\": 4924, \\\"find\\\": 284, \\\"optimal\\\": 118, \\\"subset\\\": 13, \\\"of\\\": 10045, \\\"images\\\": 8, \\\"be\\\": 1000, \\\"taken\\\": 23, \\\"during\\\": 83, \\\"given\\\": 107, \\\"orbit\\\": 101, \\\"pass\\\": 3, \\\"under\\\": 221, \\\"set\\\": 153, \\\"constraints\\\": 45, \\\"this\\\": 1616, \\\"which\\\": 975, \\\"can\\\": 960, \\\"modeled\\\": 10, \\\"via\\\": 172, \\\"combinatorial\\\": 14, \\\"optimization\\\": 97, \\\"has\\\": 468, \\\"been\\\": 334, \\\"dealt\\\": 1, \\\"with\\\": 2324, \\\"many\\\": 188, \\\"times\\\": 94, \\\"by\\\": 1789, \\\"artificial\\\": 17, \\\"intelligence\\\": 8, \\\"and\\\": 6412, \\\"operations\\\": 61, \\\"research\\\": 77, \\\"communities\\\": 3, \\\"however\\\": 272, \\\"despite\\\": 49, \\\"inherent\\\": 21, \\\"interest\\\": 52, \\\"it\\\": 554, \\\"scarcely\\\": 1, \\\"studied\\\": 75, \\\"through\\\": 223, \\\"quantum\\\": 2116, \\\"computing\\\": 143, \\\"paradigm\\\": 14, \\\"taking\\\": 35, \\\"situation\\\": 13, \\\"as\\\": 1551, \\\"motivation\\\": 4, \\\"we\\\": 3594, \\\"present\\\": 245, \\\"paper\\\": 173, \\\"two\\\": 747, \\\"qubo\\\": 5, \\\"formulations\\\": 6, \\\"for\\\": 2611, \\\"using\\\": 569, \\\"different\\\": 320, \\\"approaches\\\": 81, \\\"handle\\\": 6, \\\"non\\\": 446, \\\"trivial\\\": 42, \\\"compare\\\": 31, \\\"experimentally\\\": 82, \\\"over\\\": 165, \\\"20\\\": 27, \\\"instances\\\": 13, \\\"three\\\": 192, \\\"annealers\\\": 2, \\\"currently\\\": 21, \\\"available\\\": 37, \\\"from\\\": 945, \\\"d\\\": 179, \\\"wave\\\": 193, \\\"well\\\": 285, \\\"one\\\": 455, \\\"hybrid\\\": 89, \\\"solvers\\\": 9, \\\"fourteen\\\": 1, \\\"tested\\\": 18, \\\"have\\\": 475, \\\"obtained\\\": 132, \\\"known\\\": 133, \\\"spot5\\\": 1, \\\"benchmark\\\": 20, \\\"while\\\": 253, \\\"remaining\\\": 12, \\\"six\\\": 15, \\\"generated\\\": 63, \\\"ad\\\": 10, \\\"hoc\\\": 5, \\\"study\\\": 447, \\\"our\\\": 855, \\\"results\\\": 484, \\\"show\\\": 527, \\\"formulation\\\": 19, \\\"ancilla\\\": 5, \\\"handling\\\": 6, \\\"technique\\\": 83, \\\"crucial\\\": 57, \\\"solve\\\": 44, \\\"successfully\\\": 27, \\\"finally\\\": 92, \\\"also\\\": 485, \\\"provide\\\": 203, \\\"practical\\\": 61, \\\"guidelines\\\": 4, \\\"on\\\": 1623, \\\"size\\\": 156, \\\"limits\\\": 43, \\\"realistically\\\": 3, \\\"solved\\\": 13, \\\"current\\\": 186, \\\"computers\\\": 79, \\\"are\\\": 1378, \\\"now\\\": 24, \\\"brink\\\": 1, \\\"outperforming\\\": 6, \\\"their\\\": 406, \\\"classical\\\": 273, \\\"counterparts\\\": 21, \\\"way\\\": 98, \\\"demonstrate\\\": 274, \\\"advantage\\\": 49, \\\"computation\\\": 56, \\\"random\\\": 144, \\\"sampling\\\": 32, \\\"performed\\\": 49, \\\"devices\\\": 160, \\\"existing\\\": 60, \\\"tools\\\": 22, \\\"verifying\\\": 4, \\\"device\\\": 81, \\\"indeed\\\": 13, \\\"classically\\\": 15, \\\"intractable\\\": 8, \\\"task\\\": 27, \\\"either\\\": 62, \\\"impractical\\\": 3, \\\"or\\\": 460, \\\"not\\\": 337, \\\"scalable\\\": 29, \\\"regime\\\": 134, \\\"verification\\\": 22, \\\"thus\\\": 109, \\\"remains\\\": 67, \\\"an\\\": 1216, \\\"outstanding\\\": 7, \\\"challenge\\\": 48, \\\"here\\\": 412, \\\"efficiently\\\": 37, \\\"verifiable\\\": 4, \\\"measurement\\\": 173, \\\"based\\\": 502, \\\"model\\\": 678, \\\"trapped\\\": 36, \\\"ion\\\": 52, \\\"processor\\\": 12, \\\"create\\\": 23, \\\"cluster\\\": 38, \\\"states\\\": 665, \\\"at\\\": 960, \\\"heart\\\": 6, \\\"up\\\": 175, \\\"4\\\": 236, \\\"x\\\": 316, \\\"qubits\\\": 134, \\\"moreover\\\": 84, \\\"exploiting\\\": 17, \\\"structure\\\": 349, \\\"these\\\": 603, \\\"able\\\": 39, \\\"recycle\\\": 1, \\\"sample\\\": 63, \\\"entangled\\\": 55, \\\"larger\\\": 79, \\\"than\\\": 205, \\\"qubit\\\": 177, \\\"register\\\": 5, \\\"then\\\": 127, \\\"estimate\\\": 49, \\\"fidelity\\\": 57, \\\"verify\\\": 28, \\\"prepared\\\": 27, \\\"single\\\": 277, \\\"average\\\": 46, \\\"cross\\\": 21, \\\"entropy\\\": 126, \\\"benchmarking\\\": 12, \\\"effect\\\": 299, \\\"experimental\\\": 243, \\\"noise\\\": 186, \\\"certificates\\\": 1, \\\"techniques\\\": 89, \\\"feasible\\\": 14, \\\"path\\\": 41, \\\"toward\\\": 21, \\\"verified\\\": 11, \\\"demonstration\\\": 20, \\\"7\\\": 84, \\\"1\\\": 552, \\\"3\\\": 337, \\\"steane\\\": 2, \\\"code\\\": 71, \\\"23\\\": 6, \\\"golay\\\": 2, \\\"identified\\\": 42, \\\"good\\\": 40, \\\"candidates\\\": 28, \\\"fault\\\": 47, \\\"tolerant\\\": 37, \\\"concatenation\\\": 4, \\\"codes\\\": 70, \\\"transversal\\\": 4, \\\"implementations\\\": 17, \\\"all\\\": 226, \\\"clifford\\\": 19, \\\"gates\\\": 107, \\\"but\\\": 250, \\\"require\\\": 27, \\\"some\\\": 149, \\\"other\\\": 186, \\\"scheme\\\": 89, \\\"t\\\": 354, \\\"magic\\\": 21, \\\"measurements\\\": 205, \\\"common\\\": 38, \\\"state\\\": 702, \\\"distillation\\\": 6, \\\"large\\\": 279, \\\"overhead\\\": 13, \\\"conversion\\\": 35, \\\"avenue\\\": 9, \\\"implementing\\\": 26, \\\"universal\\\": 56, \\\"gate\\\": 73, \\\"tolerantly\\\": 2, \\\"without\\\": 104, \\\"use\\\": 178, \\\"analogously\\\": 1, \\\"how\\\": 173, \\\"converted\\\": 2, \\\"15\\\": 16, \\\"reed\\\": 1, \\\"muller\\\": 2, \\\"95\\\": 6, \\\"triorthogonal\\\": 2, \\\"ingredient\\\": 3, \\\"procedure\\\": 22, \\\"49\\\": 3, \\\"5\\\": 140, \\\"itself\\\": 19, \\\"seen\\\": 15, \\\"related\\\": 81, \\\"self\\\": 127, \\\"dual\\\": 17, \\\"17\\\": 12, \\\"2d\\\": 145, \\\"color\\\": 15, \\\"increasing\\\": 83, \\\"quality\\\": 43, \\\"still\\\": 64, \\\"very\\\": 88, \\\"noisy\\\": 26, \\\"error\\\": 142, \\\"mitigation\\\": 27, \\\"extends\\\": 14, \\\"circuits\\\": 122, \\\"meaningfully\\\": 1, \\\"execute\\\": 7, \\\"art\\\": 37, \\\"methods\\\": 156, \\\"hard\\\": 38, \\\"implement\\\": 31, \\\"limited\\\": 97, \\\"connectivity\\\": 17, \\\"superconducting\\\": 208, \\\"restricts\\\": 1, \\\"most\\\": 130, \\\"applications\\\": 243, \\\"hardware's\\\": 1, \\\"native\\\": 6, \\\"topology\\\": 55, \\\"approximate\\\": 39, \\\"algorithm\\\": 163, \\\"qaoa\\\": 19, \\\"planar\\\": 28, \\\"regular\\\": 17, \\\"graphs\\\": 25, \\\"40\\\": 15, \\\"nodes\\\": 43, \\\"enabled\\\": 12, \\\"machine\\\": 115, \\\"learning\\\": 155, \\\"swap\\\": 17, \\\"network\\\": 129, \\\"careful\\\": 11, \\\"decision\\\": 13, \\\"variable\\\": 54, \\\"mapping\\\": 37, \\\"feed\\\": 3, \\\"forward\\\": 20, \\\"neural\\\": 67, \\\"depth\\\": 61, \\\"observe\\\": 87, \\\"meaningful\\\": 5, \\\"parameter\\\": 130, \\\"largest\\\": 14, \\\"graph\\\": 47, \\\"requires\\\": 52, \\\"running\\\": 11, \\\"958\\\": 1, \\\"work\\\": 377, \\\"emphasizes\\\": 2, \\\"need\\\": 35, \\\"mitigate\\\": 8, \\\"samples\\\": 75, \\\"only\\\": 244, \\\"expectation\\\": 23, \\\"values\\\": 97, \\\"step\\\": 67, \\\"towards\\\": 56, \\\"executing\\\": 6, \\\"scale\\\": 159, \\\"simulable\\\": 1, \\\"reaching\\\": 16, \\\"such\\\": 442, \\\"system\\\": 550, \\\"sizes\\\": 21, \\\"key\\\": 106, \\\"properly\\\": 6, \\\"understanding\\\": 123, \\\"true\\\": 19, \\\"potential\\\": 285, \\\"heuristic\\\": 11, \\\"algorithms\\\": 117, \\\"like\\\": 168, \\\"dense\\\": 18, \\\"output\\\": 33, \\\"process\\\": 150, \\\"evaluating\\\": 10, \\\"time\\\": 485, \\\"accumulated\\\": 7, \\\"observables\\\": 34, \\\"dependent\\\": 151, \\\"dynamics\\\": 323, \\\"arises\\\": 20, \\\"frequently\\\": 5, \\\"control\\\": 176, \\\"spectroscopic\\\": 11, \\\"range\\\": 224, \\\"designed\\\": 32, \\\"operate\\\": 10, \\\"both\\\": 329, \\\"early\\\": 15, \\\"fully\\\": 60, \\\"platforms\\\": 27, \\\"methodologies\\\": 5, \\\"draw\\\": 5, \\\"upon\\\": 60, \\\"amplitude\\\": 57, \\\"estimation\\\": 61, \\\"hamiltonian\\\": 111, \\\"simulation\\\": 101, \\\"linear\\\": 153, \\\"ordinary\\\": 7, \\\"differential\\\": 24, \\\"equation\\\": 135, \\\"ode\\\": 1, \\\"carleman\\\": 1, \\\"linearization\\\": 4, \\\"comprehensive\\\": 36, \\\"complexity\\\": 66, \\\"analysis\\\": 168, \\\"respect\\\": 46, \\\"evolution\\\": 124, \\\"tolerance\\\": 9, \\\"epsilon\\\": 18, \\\"approach\\\": 292, \\\"nearly\\\": 33, \\\"achieve\\\": 79, \\\"mathcal\\\": 42, \\\"o\\\": 190, \\\"certain\\\": 53, \\\"type\\\": 153, \\\"low\\\": 284, \\\"rank\\\": 20, \\\"outputs\\\": 13, \\\"yields\\\": 23, \\\"exact\\\": 81, \\\"finite\\\": 174, \\\"dimensional\\\": 299, \\\"closure\\\": 3, \\\"encompasses\\\": 2, \\\"original\\\": 39, \\\"koopman\\\": 1, \\\"invariant\\\": 39, \\\"subspace\\\": 14, \\\"theory\\\": 329, \\\"may\\\": 169, \\\"independent\\\": 74, \\\"nonlinear\\\": 85, \\\"scientific\\\": 18, \\\"discuss\\\": 95, \\\"new\\\": 220, \\\"simulate\\\": 34, \\\"probabilistic\\\": 24, \\\"bits\\\": 9, \\\"each\\\": 128, \\\"level\\\": 145, \\\"initially\\\": 22, \\\"mapped\\\": 9, \\\"vector\\\": 59, \\\"eight\\\": 6, \\\"probability\\\": 94, \\\"space\\\": 218, \\\"equivalently\\\": 2, \\\"outcomes\\\": 17, \\\"idea\\\": 14, \\\"store\\\": 5, \\\"phase\\\": 646, \\\"information\\\": 218, \\\"complex\\\": 156, \\\"coefficients\\\": 32, \\\"describe\\\": 83, \\\"probabilities\\\": 14, \\\"due\\\": 303, \\\"identical\\\": 26, \\\"tensor\\\": 82, \\\"product\\\": 44, \\\"combining\\\": 32, \\\"multiple\\\": 89, \\\"systems\\\": 484, \\\"spaces\\\": 26, \\\"n\\\": 285, \\\"8\\\": 56, \\\"vectors\\\": 16, \\\"i\\\": 208, \\\"e\\\": 196, \\\"hilbert\\\": 39, \\\"dimension\\\": 36, \\\"2\\\": 824, \\\"after\\\": 62, \\\"initial\\\": 76, \\\"analogs\\\": 3, \\\"correlation\\\": 142, \\\"inducing\\\": 7, \\\"variables\\\": 28, \\\"defining\\\": 9, \\\"feature\\\": 41, \\\"transformations\\\": 18, \\\"they\\\": 141, \\\"instead\\\": 39, \\\"affine\\\": 3, \\\"architecture\\\": 30, \\\"tracked\\\": 4, \\\"joint\\\": 10, \\\"correlated\\\": 106, \\\"polynomial\\\": 17, \\\"number\\\": 300, \\\"give\\\": 53, \\\"specific\\\": 68, \\\"procedures\\\": 7, \\\"deutsch\\\": 2, \\\"jozsa\\\": 2, \\\"fourier\\\": 22, \\\"transform\\\": 22, \\\"case\\\": 139, \\\"simulating\\\": 19, \\\"quadratic\\\": 32, \\\"recent\\\": 161, \\\"proposed\\\": 148, \\\"explored\\\": 33, \\\"coreset\\\": 2, \\\"data\\\": 175, \\\"sets\\\": 38, \\\"accelerate\\\": 15, \\\"applicability\\\": 25, \\\"near\\\": 153, \\\"term\\\": 65, \\\"apply\\\": 41, \\\"ideas\\\": 14, \\\"boltzmann\\\": 16, \\\"machines\\\": 20, \\\"qbm\\\": 3, \\\"where\\\": 294, \\\"gradient\\\": 32, \\\"steps\\\": 27, \\\"gibbs\\\": 10, \\\"main\\\": 36, \\\"computational\\\": 66, \\\"bottleneck\\\": 8, \\\"training\\\": 36, \\\"place\\\": 19, \\\"full\\\": 61, \\\"try\\\": 2, \\\"minimize\\\": 18, \\\"needed\\\": 34, \\\"overall\\\": 37, \\\"precious\\\": 2, \\\"resource\\\": 43, \\\"propose\\\": 176, \\\"might\\\": 28, \\\"lead\\\": 101, \\\"substantial\\\": 23, \\\"savings\\\": 2, \\\"evaluate\\\": 18, \\\"6x6\\\": 1, \\\"binary\\\": 40, \\\"augmented\\\": 3, \\\"bars\\\": 1, \\\"stripes\\\": 1, \\\"36\\\": 6, \\\"visible\\\": 19, \\\"units\\\": 18, \\\"hidden\\\": 24, \\\"inception\\\": 3, \\\"score\\\": 4, \\\"inspired\\\": 21, \\\"metric\\\": 32, \\\"coresets\\\": 1, \\\"there\\\": 104, \\\"casimir\\\": 7, \\\"force\\\": 68, \\\"between\\\": 622, \\\"metal\\\": 143, \\\"plates\\\": 7, \\\"generally\\\": 27, \\\"believed\\\": 7, \\\"mediated\\\": 32, \\\"virtual\\\": 11, \\\"photons\\\": 38, \\\"vacuum\\\": 39, \\\"correspond\\\": 14, \\\"massless\\\": 10, \\\"intermediate\\\": 54, \\\"particles\\\": 180, \\\"used\\\": 215, \\\"theoretical\\\": 141, \\\"calculations\\\": 196, \\\"studies\\\": 106, \\\"shown\\\": 122, \\\"masses\\\": 11, \\\"lightest\\\": 2, \\\"chargeless\\\": 1, \\\"mass\\\": 57, \\\"positronium\\\": 4, \\\"mev\\\": 28, \\\"pi\\\": 50, \\\"0\\\": 371, \\\"mesons\\\": 5, \\\"135\\\": 2, \\\"primarily\\\": 14, \\\"focuses\\\": 16, \\\"studying\\\": 40, \\\"corrections\\\": 17, \\\"caused\\\": 27, \\\"especially\\\": 38, \\\"when\\\": 273, \\\"distance\\\": 89, \\\"order\\\": 337, \\\"m\\\": 130, \\\"contribution\\\": 52, \\\"becomes\\\": 47, \\\"significant\\\": 116, \\\"meson\\\": 7, \\\"hope\\\": 4, \\\"calculation\\\": 43, \\\"reduce\\\": 26, \\\"small\\\": 142, \\\"review\\\": 32, \\\"basic\\\": 28, \\\"trace\\\": 17, \\\"dynamics''\\\": 1, \\\"formulated\\\": 11, \\\"my\\\": 6, \\\"2004\\\": 1, \\\"cambridge\\\": 3, \\\"university\\\": 1, \\\"press\\\": 1, \\\"book\\\": 1, \\\"emergent\\\": 30, \\\"phenomenon''\\\": 1, \\\"influenced\\\": 12, \\\"much\\\": 59, \\\"last\\\": 16, \\\"decades\\\": 22, \\\"macroscopic\\\": 42, \\\"superpositions\\\": 10, \\\"massive\\\": 5, \\\"objects\\\": 20, \\\"deeply\\\": 5, \\\"interesting\\\": 41, \\\"ranging\\\": 24, \\\"exploration\\\": 20, \\\"interaction\\\": 228, \\\"gravity\\\": 21, \\\"mechanics\\\": 62, \\\"sensing\\\": 56, \\\"letter\\\": 19, \\\"schemes\\\": 35, \\\"prepare\\\": 18, \\\"spatial\\\": 68, \\\"superposition\\\": 24, \\\"oscillator\\\": 31, \\\"high\\\": 469, \\\"q\\\": 53, \\\"factor\\\": 58, \\\"magnetic\\\": 501, \\\"forces\\\": 27, \\\"first\\\": 288, \\\"method\\\": 295, \\\"levitated\\\": 6, \\\"spherical\\\": 13, \\\"magnet\\\": 23, \\\"applied\\\": 99, \\\"adjacent\\\": 14, \\\"flux\\\": 58, \\\"extent\\\": 6, \\\"delta\\\": 64, \\\"z\\\": 82, \\\"particle\\\": 176, \\\"second\\\": 84, \\\"magnetically\\\": 9, \\\"meissner\\\": 11, \\\"driving\\\": 32, \\\"inductively\\\": 2, \\\"ultra\\\": 32, \\\"rm\\\": 67, \\\"zpm\\\": 2, \\\"sim\\\": 43, \\\"10\\\": 150, \\\"6\\\": 138, \\\"possible\\\": 137, \\\"zero\\\": 156, \\\"point\\\": 172, \\\"motional\\\": 8, \\\"sustained\\\": 5, \\\"oscillators\\\": 13, \\\"ssos\\\": 4, \\\"commonly\\\": 25, \\\"generate\\\": 39, \\\"clock\\\": 10, \\\"signals\\\": 27, \\\"delayed\\\": 9, \\\"feedback\\\": 27, \\\"developed\\\": 52, \\\"commercially\\\": 2, \\\"possess\\\": 15, \\\"drift\\\": 18, \\\"into\\\": 296, \\\"development\\\": 74, \\\"oscillation\\\": 19, \\\"periodic\\\": 48, \\\"em\\\": 6, \\\"tick\\\": 1, \\\"received\\\": 8, \\\"so\\\": 86, \\\"far\\\": 49, \\\"suffer\\\": 11, \\\"diffusion\\\": 94, \\\"leads\\\": 86, \\\"smearing\\\": 1, \\\"out\\\": 133, \\\"entire\\\": 21, \\\"limit\\\": 185, \\\"cycle\\\": 31, \\\"seriously\\\": 2, \\\"degrading\\\": 2, \\\"system's\\\": 15, \\\"ability\\\": 42, \\\"perform\\\": 69, \\\"explore\\\": 77, \\\"versions\\\": 7, \\\"potentials\\\": 43, \\\"develop\\\": 92, \\\"ticking\\\": 1, \\\"design\\\": 108, \\\"sso\\\": 2, \\\"exhibits\\\": 76, \\\"perfect\\\": 21, \\\"dephasing\\\": 10, \\\"similar\\\": 77, \\\"previously\\\": 54, \\\"optical\\\": 253, \\\"parametric\\\": 22, \\\"opos\\\": 1, \\\"wide\\\": 76, \\\"optics\\\": 30, \\\"generating\\\": 28, \\\"squeezed\\\": 20, \\\"developing\\\": 16, \\\"advanced\\\": 26, \\\"technologies\\\": 30, \\\"pumping\\\": 13, \\\"opo\\\": 3, \\\"fluctuations\\\": 97, \\\"varying\\\": 50, \\\"uncertainties\\\": 5, \\\"will\\\": 89, \\\"introduced\\\": 66, \\\"dynamic\\\": 64, \\\"parameters\\\": 182, \\\"investigate\\\": 166, \\\"h\\\": 166, \\\"infty\\\": 10, \\\"controller\\\": 18, \\\"disturbance\\\": 5, \\\"input\\\": 44, \\\"required\\\": 61, \\\"performance\\\": 167, \\\"robust\\\": 52, \\\"passive\\\": 25, \\\"active\\\": 142, \\\"solutions\\\": 76, \\\"riccati\\\": 1, \\\"equations\\\": 99, \\\"simple\\\": 86, \\\"easy\\\": 15, \\\"implemented\\\": 43, \\\"components\\\": 49, \\\"improved\\\": 37, \\\"controllers\\\": 2, \\\"was\\\": 168, \\\"consideration\\\": 16, \\\"compared\\\": 96, \\\"numerical\\\": 136, \\\"simulations\\\": 185, \\\"effectively\\\": 34, \\\"entanglement\\\": 197, \\\"plays\\\": 34, \\\"fundamental\\\": 106, \\\"role\\\": 119, \\\"communication\\\": 55, \\\"widely\\\": 47, \\\"stochastic\\\": 44, \\\"since\\\": 49, \\\"robustness\\\": 32, \\\"compute\\\": 37, \\\"filter\\\": 12, \\\"conduct\\\": 13, \\\"usually\\\": 24, \\\"cannot\\\": 42, \\\"ignored\\\": 6, \\\"strategies\\\": 33, \\\"lyapunov\\\": 4, \\\"class\\\": 74, \\\"constant\\\": 82, \\\"delay\\\": 13, \\\"bang\\\": 2, \\\"strategy\\\": 48, \\\"form\\\": 123, \\\"switching\\\": 48, \\\"value\\\": 94, \\\"stability\\\": 61, \\\"proved\\\": 10, \\\"another\\\": 39, \\\"law\\\": 68, \\\"compensate\\\": 2, \\\"illustrate\\\": 32, \\\"effectiveness\\\": 18, \\\"precision\\\": 44, \\\"interferometers\\\": 12, \\\"greatly\\\": 10, \\\"enhanced\\\": 70, \\\"su\\\": 24, \\\"11\\\": 23, \\\"interferometer\\\": 13, \\\"elegant\\\": 1, \\\"generates\\\": 10, \\\"mode\\\": 106, \\\"internally\\\": 3, \\\"amplifies\\\": 2, \\\"signal\\\": 46, \\\"phys\\\": 36, \\\"rev\\\": 23, \\\"bf\\\": 22, \\\"063843\\\": 1, \\\"2017\\\": 3, \\\"photon\\\": 131, \\\"heisenberg\\\": 35, \\\"estimating\\\": 17, \\\"shift\\\": 50, \\\"relax\\\": 2, \\\"constraint\\\": 10, \\\"considering\\\": 39, \\\"adaptive\\\": 14, \\\"protocols\\\": 49, \\\"uses\\\": 30, \\\"specially\\\": 1, \\\"tuned\\\": 32, \\\"sequence\\\": 32, \\\"implements\\\": 11, \\\"yet\\\": 65, \\\"realised\\\": 2, \\\"fine\\\": 16, \\\"tuning\\\": 42, \\\"euclidean\\\": 7, \\\"variational\\\": 61, \\\"eigensolver\\\": 9, \\\"solving\\\": 43, \\\"generalized\\\": 57, \\\"eigenvalue\\\": 14, \\\"ket\\\": 7, \\\"phi\\\": 44, \\\"lambda\\\": 39, \\\"b\\\": 94, \\\"purpose\\\": 18, \\\"modify\\\": 14, \\\"usual\\\": 16, \\\"formalism\\\": 53, \\\"schr\\\": 26, \\\"dinger\\\": 6, \\\"examples\\\": 36, \\\"test\\\": 47, \\\"singular\\\": 9, \\\"respectively\\\": 58, \\\"works\\\": 33, \\\"future\\\": 76, \\\"atomic\\\": 117, \\\"problems\\\": 99, \\\"briefly\\\": 11, \\\"discussed\\\": 41, \\\"rotating\\\": 21, \\\"approximation\\\": 72, \\\"light\\\": 128, \\\"matter\\\": 99, \\\"interactions\\\": 219, \\\"electrodynamics\\\": 11, \\\"validity\\\": 11, \\\"long\\\": 136, \\\"debate\\\": 11, \\\"article\\\": 26, \\\"impact\\\": 64, \\\"molecules\\\": 67, \\\"dielectric\\\": 30, \\\"environments\\\": 18, \\\"within\\\": 161, \\\"framework\\\": 117, \\\"general\\\": 138, \\\"energy\\\": 507, \\\"shifts\\\": 18, \\\"inter\\\": 28, \\\"molecule\\\": 33, \\\"dipole\\\": 33, \\\"weak\\\": 101, \\\"coupling\\\": 304, \\\"correct\\\": 14, \\\"counter\\\": 6, \\\"considered\\\": 73, \\\"ground\\\": 143, \\\"portion\\\": 8, \\\"discarded\\\": 4, \\\"notably\\\": 19, \\\"zone\\\": 39, \\\"short\\\": 58, \\\"molecular\\\": 116, \\\"reduction\\\": 37, \\\"reach\\\": 29, \\\"50\\\": 18, \\\"percent\\\": 5, \\\"population\\\": 27, \\\"pair\\\": 95, \\\"above\\\": 85, \\\"plasmonic\\\": 18, \\\"surface\\\": 207, \\\"analytical\\\": 73, \\\"revealed\\\": 44, \\\"profoundly\\\": 1, \\\"affect\\\": 23, \\\"strong\\\": 206, \\\"regimes\\\": 51, \\\"emphasizing\\\": 2, \\\"making\\\": 47, \\\"coupled\\\": 105, \\\"collective\\\": 52, \\\"spontaneous\\\": 34, \\\"emission\\\": 44, \\\"ensemble\\\": 42, \\\"resonant\\\": 27, \\\"atoms\\\": 126, \\\"rich\\\": 45, \\\"superradiance\\\": 5, \\\"describes\\\": 30, \\\"completely\\\": 27, \\\"symmetric\\\": 53, \\\"excited\\\": 33, \\\"atom\\\": 94, \\\"instance\\\": 19, \\\"imprinted\\\": 4, \\\"external\\\": 84, \\\"laser\\\": 57, \\\"subradiance\\\": 2, \\\"associated\\\": 99, \\\"asymmetric\\\": 26, \\\"decay\\\": 44, \\\"rate\\\": 104, \\\"less\\\": 29, \\\"properties\\\": 434, \\\"orthonormal\\\": 3, \\\"basis\\\": 58, \\\"superradiant\\\": 9, \\\"subradiant\\\": 4, \\\"unitary\\\": 50, \\\"multi\\\": 97, \\\"display\\\": 23, \\\"hypersensitivity\\\": 3, \\\"perturbation\\\": 20, \\\"contradicts\\\": 2, \\\"belief\\\": 8, \\\"exponential\\\": 35, \\\"divergence\\\": 10, \\\"neighboring\\\": 8, \\\"trajectories\\\": 27, \\\"identify\\\": 68, \\\"chaos\\\": 18, \\\"girolami\\\": 1, \\\"anza\\\": 1, \\\"lett\\\": 5, \\\"126\\\": 1, \\\"2021\\\": 8, \\\"170502\\\": 1, \\\"interpreted\\\": 14, \\\"hamming\\\": 3, \\\"example\\\": 72, \\\"take\\\": 31, \\\"implementation\\\": 52, \\\"kicked\\\": 8, \\\"top\\\": 23, \\\"paradigmatic\\\": 12, \\\"exhibit\\\": 120, \\\"chaotic\\\": 24, \\\"behavior\\\": 189, \\\"findings\\\": 113, \\\"confirm\\\": 38, \\\"observed\\\": 205, \\\"corresponds\\\": 16, \\\"signatures\\\": 26, \\\"furthermore\\\": 114, \\\"detect\\\": 26, \\\"same\\\": 111, \\\"analogous\\\": 12, \\\"conditions\\\": 122, \\\"corresponding\\\": 84, \\\"detailed\\\": 37, \\\"famous\\\": 6, \\\"choice\\\": 23, \\\"experiments\\\": 154, \\\"wheeler's\\\": 1, \\\"classic\\\": 8, \\\"gedanken\\\": 2, \\\"experiment\\\": 57, \\\"eraser\\\": 1, \\\"shows\\\": 106, \\\"explained\\\": 22, \\\"collected\\\": 8, \\\"textbook\\\": 3, \\\"no\\\": 84, \\\"explain\\\": 29, \\\"what\\\": 42, \\\"happens\\\": 10, \\\"next\\\": 28, \\\"fact\\\": 22, \\\"more\\\": 208, \\\"strictly\\\": 9, \\\"mathematical\\\": 22, \\\"modified\\\": 36, \\\"version\\\": 31, \\\"ordering\\\": 32, \\\"changed\\\": 7, \\\"avoid\\\": 9, \\\"exactly\\\": 26, \\\"final\\\": 19, \\\"operational\\\": 8, \\\"sense\\\": 13, \\\"scenarios\\\": 38, \\\"equivalent\\\": 30, \\\"terms\\\": 130, \\\"conclusions\\\": 11, \\\"drawn\\\": 6, \\\"prove\\\": 41, \\\"any\\\": 131, \\\"asymptotics\\\": 6, \\\"markov\\\": 16, \\\"processes\\\": 75, \\\"jaynes\\\": 3, \\\"principle\\\": 45, \\\"discrete\\\": 35, \\\"continuous\\\": 87, \\\"surprisingly\\\": 15, \\\"open\\\": 86, \\\"does\\\": 69, \\\"maximization\\\": 4, \\\"von\\\": 8, \\\"neumannentropy\\\": 1, \\\"natural\\\": 48, \\\"functional\\\": 137, \\\"extremized\\\": 1, \\\"relative\\\": 64, \\\"resulting\\\": 72, \\\"asymptotic\\\": 26, \\\"always\\\": 28, \\\"presented\\\": 57, \\\"settings\\\": 15, \\\"treating\\\": 6, \\\"prior\\\": 21, \\\"knowledge\\\": 31, \\\"incompletely\\\": 2, \\\"determined\\\": 68, \\\"constants\\\": 27, \\\"motion\\\": 114, \\\"stationary\\\": 26, \\\"integrals\\\": 10, \\\"underlying\\\": 43, \\\"hence\\\": 33, \\\"rooted\\\": 6, \\\"physics\\\": 123, \\\"solely\\\": 19, \\\"construct\\\": 43, \\\"found\\\": 162, \\\"coincides\\\": 9, \\\"maxent\\\": 1, \\\"special\\\": 31, \\\"unital\\\": 2, \\\"modifies\\\": 5, \\\"relations\\\": 37, \\\"statistical\\\": 56, \\\"engineering\\\": 51, \\\"reliable\\\": 23, \\\"characterization\\\": 57, \\\"including\\\": 143, \\\"aka\\\": 3, \\\"instruments\\\": 7, \\\"recently\\\": 126, \\\"tomography\\\": 29, \\\"gst\\\": 8, \\\"emerged\\\": 20, \\\"promissing\\\": 1, \\\"consistently\\\": 14, \\\"markovian\\\": 33, \\\"correlations\\\": 116, \\\"environment\\\": 60, \\\"cause\\\": 15, \\\"reliability\\\": 14, \\\"regression\\\": 4, \\\"essential\\\": 51, \\\"simultaneously\\\": 30, \\\"end\\\": 24, \\\"consistent\\\": 82, \\\"named\\\": 9, \\\"instrument\\\": 5, \\\"ist\\\": 5, \\\"defined\\\": 55, \\\"se\\\": 20, \\\"inversion\\\": 38, \\\"list\\\": 3, \\\"disharmony\\\": 1, \\\"relationship\\\": 31, \\\"gauge\\\": 48, \\\"freedom\\\": 54, \\\"determine\\\": 59, \\\"physical\\\": 165, \\\"implementable\\\": 3, \\\"because\\\": 39, \\\"absence\\\": 47, \\\"physically\\\": 21, \\\"constrained\\\": 15, \\\"miximum\\\": 1, \\\"likelihood\\\": 5, \\\"mle\\\": 1, \\\"flexibility\\\": 11, \\\"suit\\\": 2, \\\"types\\\": 59, \\\"g\\\": 96, \\\"nisq\\\": 19, \\\"adjusting\\\": 10, \\\"describing\\\": 15, \\\"result\\\": 111, \\\"provides\\\": 133, \\\"aspect\\\": 11, \\\"software\\\": 28, \\\"line\\\": 62, \\\"models\\\": 221, \\\"variability\\\": 11, \\\"highly\\\": 81, \\\"configurable\\\": 1, \\\"complete\\\": 44, \\\"valid\\\": 21, \\\"configurations\\\": 56, \\\"configuration\\\": 53, \\\"infeasible\\\": 2, \\\"grows\\\": 15, \\\"exponentially\\\": 24, \\\"features\\\": 93, \\\"worst\\\": 1, \\\"practice\\\": 10, \\\"few\\\": 35, \\\"representative\\\": 9, \\\"sampled\\\": 6, \\\"testing\\\": 26, \\\"hardware\\\": 69, \\\"pseudo\\\": 17, \\\"randomness\\\": 29, \\\"modern\\\": 19, \\\"introduces\\\": 23, \\\"bias\\\": 22, \\\"enables\\\": 63, \\\"truly\\\": 4, \\\"uniform\\\": 27, \\\"inherently\\\": 10, \\\"effects\\\": 162, \\\"encode\\\": 5, \\\"measure\\\": 63, \\\"method's\\\": 2, \\\"uniformity\\\": 7, \\\"possibilities\\\": 13, \\\"limitations\\\": 25, \\\"regarding\\\": 23, \\\"pursuit\\\": 3, \\\"enhancing\\\": 13, \\\"predication\\\": 1, \\\"capabilities\\\": 17, \\\"longstanding\\\": 2, \\\"objective\\\": 16, \\\"dataset\\\": 16, \\\"encompassing\\\": 7, \\\"diverse\\\": 33, \\\"array\\\": 14, \\\"broaden\\\": 1, \\\"horizons\\\": 3, \\\"continually\\\": 2, \\\"strive\\\": 1, \\\"prediction\\\": 34, \\\"accuracy\\\": 65, \\\"serves\\\": 12, \\\"ultimate\\\": 8, \\\"evaluation\\\": 16, \\\"intriguing\\\": 32, \\\"blindness\\\": 1, \\\"centers\\\": 20, \\\"around\\\": 72, \\\"utilized\\\": 21, \\\"preparing\\\": 8, \\\"arbitrary\\\": 56, \\\"semiconductor\\\": 44, \\\"double\\\": 51, \\\"dot\\\": 23, \\\"characterized\\\": 58, \\\"degrees\\\": 49, \\\"leveraging\\\": 15, \\\"guide\\\": 5, \\\"escape\\\": 8, \\\"local\\\": 217, \\\"optima\\\": 1, \\\"unlike\\\": 19, \\\"previous\\\": 74, \\\"employ\\\": 32, \\\"reinforcement\\\": 12, \\\"pulse\\\": 33, \\\"patterns\\\": 41, \\\"adopt\\\": 5, \\\"akin\\\": 11, \\\"supervised\\\": 12, \\\"ultimately\\\": 11, \\\"dynamically\\\": 14, \\\"streamlines\\\": 2, \\\"constrains\\\": 4, \\\"thereby\\\": 33, \\\"improving\\\": 10, \\\"efficiency\\\": 106, \\\"crucially\\\": 6, \\\"demonstrated\\\": 60, \\\"steady\\\": 41, \\\"resonance\\\": 46, \\\"exists\\\": 21, \\\"coherent\\\": 73, \\\"excitation\\\": 54, \\\"tree\\\": 9, \\\"feynman\\\": 5, \\\"diagrams\\\": 20, \\\"quantity\\\": 15, \\\"called\\\": 59, \\\"classicality\\\": 1, \\\"whose\\\": 52, \\\"nonzero\\\": 15, \\\"ness\\\": 1, \\\"ensures\\\": 9, \\\"existence\\\": 50, \\\"dependence\\\": 122, \\\"interatomic\\\": 9, \\\"nature\\\": 112, \\\"potentially\\\": 23, \\\"rydberg\\\": 30, \\\"parametrized\\\": 13, \\\"pqc\\\": 3, \\\"consist\\\": 7, \\\"fixed\\\": 78, \\\"qml\\\": 14, \\\"pqcs\\\": 6, \\\"essentially\\\": 15, \\\"ubiquitous\\\": 16, \\\"play\\\": 28, \\\"networks\\\": 86, \\\"learn\\\": 11, \\\"various\\\": 147, \\\"if\\\": 91, \\\"made\\\": 38, \\\"sufficiently\\\": 19, \\\"deep\\\": 15, \\\"plentiful\\\": 1, \\\"generalisation\\\": 5, \\\"vanish\\\": 6, \\\"capture\\\": 23, \\\"distribution\\\": 186, \\\"exist\\\": 37, \\\"proving\\\": 10, \\\"approximability\\\": 1, \\\"square\\\": 42, \\\"integrable\\\": 13, \\\"functions\\\": 101, \\\"l\\\": 69, \\\"function\\\": 251, \\\"distances\\\": 15, \\\"p\\\": 149, \\\"k\\\": 281, \\\"sobolev\\\": 2, \\\"bounds\\\": 36, \\\"connect\\\": 10, \\\"rigorous\\\": 14, \\\"classes\\\": 19, \\\"further\\\": 169, \\\"us\\\": 89, \\\"insight\\\": 27, \\\"loss\\\": 41, \\\"better\\\": 29, \\\"needs\\\": 11, \\\"users\\\": 9, \\\"repeat\\\": 1, \\\"following\\\": 31, \\\"four\\\": 71, \\\"parallel\\\": 49, \\\"do\\\": 46, \\\"syndrome\\\": 6, \\\"third\\\": 13, \\\"fast\\\": 23, \\\"establish\\\": 58, \\\"errors\\\": 51, \\\"occurred\\\": 1, \\\"fourth\\\": 2, \\\"depending\\\": 44, \\\"correction\\\": 42, \\\"repeats\\\": 1, \\\"succeed\\\": 1, \\\"below\\\": 66, \\\"threshold\\\": 42, \\\"unfortunately\\\": 8, \\\"rates\\\": 62, \\\"too\\\": 8, \\\"hand\\\": 33, \\\"mind\\\": 4, \\\"make\\\": 30, \\\"carry\\\": 11, \\\"computations\\\": 19, \\\"enhance\\\": 39, \\\"nearest\\\": 30, \\\"neighbor\\\": 19, \\\"useful\\\": 41, \\\"call\\\": 19, \\\"alternating\\\": 8, \\\"laqcc\\\": 2, \\\"placed\\\": 6, \\\"grid\\\": 5, \\\"allowing\\\": 30, \\\"log\\\": 19, \\\"fits\\\": 2, \\\"naturally\\\": 21, \\\"era\\\": 12, \\\"fledged\\\": 3, \\\"ranged\\\": 2, \\\"preparation\\\": 37, \\\"w\\\": 63, \\\"dicke\\\": 17, \\\"photonic\\\": 56, \\\"specifically\\\": 66, \\\"tailored\\\": 15, \\\"addressing\\\": 7, \\\"counterdiabatic\\\": 4, \\\"significantly\\\": 84, \\\"reduces\\\": 37, \\\"adiabatic\\\": 33, \\\"tackle\\\": 8, \\\"convex\\\": 19, \\\"countably\\\": 1, \\\"infinite\\\": 46, \\\"integer\\\": 34, \\\"programming\\\": 8, \\\"outperforms\\\": 8, \\\"convergence\\\": 20, \\\"implementability\\\": 2, \\\"remarkably\\\": 35, \\\"offers\\\": 33, \\\"accessible\\\": 14, \\\"realization\\\": 31, \\\"bypassing\\\": 2, \\\"overcoming\\\": 3, \\\"proof\\\": 23, \\\"nanophotonic\\\": 3, \\\"chip\\\": 18, \\\"showcasing\\\": 3, \\\"feasibility\\\": 12, \\\"consider\\\": 112, \\\"being\\\": 69, \\\"continuously\\\": 7, \\\"monitored\\\": 4, \\\"giving\\\": 16, \\\"rise\\\": 35, \\\"stream\\\": 4, \\\"inferred\\\": 5, \\\"about\\\": 82, \\\"focus\\\": 46, \\\"hypothesis\\\": 9, \\\"put\\\": 11, \\\"usage\\\": 9, \\\"sequential\\\": 17, \\\"analyzed\\\": 32, \\\"real\\\": 93, \\\"concluded\\\": 4, \\\"soon\\\": 1, \\\"certified\\\": 3, \\\"prescribed\\\": 3, \\\"success\\\": 21, \\\"analyze\\\": 60, \\\"tests\\\": 17, \\\"stopping\\\": 2, \\\"showing\\\": 38, \\\"considerable\\\": 18, \\\"predetermined\\\": 1, \\\"computationally\\\": 14, \\\"means\\\": 46, \\\"unstable\\\": 18, \\\"makes\\\": 31, \\\"prone\\\": 1, \\\"reason\\\": 11, \\\"invaluable\\\": 2, \\\"tool\\\": 34, \\\"enable\\\": 28, \\\"stand\\\": 3, \\\"promising\\\": 105, \\\"build\\\": 23, \\\"corrected\\\": 7, \\\"requirement\\\": 13, \\\"decoding\\\": 16, \\\"integral\\\": 21, \\\"component\\\": 52, \\\"tasked\\\": 1, \\\"producing\\\": 10, \\\"accurate\\\": 41, \\\"estimates\\\": 13, \\\"subsequently\\\": 12, \\\"critical\\\": 207, \\\"speed\\\": 52, \\\"additional\\\": 54, \\\"passage\\\": 15, \\\"poses\\\": 6, \\\"connundrum\\\": 1, \\\"tradeoff\\\": 6, \\\"expense\\\": 3, \\\"viceversa\\\": 1, \\\"thorough\\\": 9, \\\"discussion\\\": 10, \\\"provided\\\": 32, \\\"core\\\": 44, \\\"operation\\\": 41, \\\"described\\\": 51, \\\"along\\\": 116, \\\"variants\\\": 8, \\\"promise\\\": 19, \\\"addition\\\": 83, \\\"capability\\\": 16, \\\"rapidly\\\": 17, \\\"evolving\\\": 14, \\\"combined\\\": 45, \\\"persisting\\\": 4, \\\"amounts\\\": 5, \\\"coherence\\\": 76, \\\"account\\\": 54, \\\"strengths\\\": 16, \\\"weaknesses\\\": 1, \\\"technology\\\": 31, \\\"aware\\\": 2, \\\"compiler\\\": 4, \\\"neutral\\\": 27, \\\"compiling\\\": 2, \\\"particular\\\": 118, \\\"support\\\": 26, \\\"rotations\\\": 12, \\\"often\\\": 54, \\\"circuit\\\": 132, \\\"decomposed\\\": 3, \\\"leading\\\": 79, \\\"durations\\\": 2, \\\"fidelities\\\": 6, \\\"overcome\\\": 22, \\\"challenges\\\": 51, \\\"addressibility\\\": 1, \\\"decompose\\\": 4, \\\"emphasis\\\": 7, \\\"optimizing\\\": 10, \\\"total\\\": 46, \\\"area\\\": 38, \\\"global\\\": 47, \\\"dominate\\\": 9, \\\"execution\\\": 8, \\\"costs\\\": 6, \\\"several\\\": 107, \\\"architectures\\\": 20, \\\"movement\\\": 8, \\\"alternative\\\": 27, \\\"expensive\\\": 6, \\\"decompositions\\\": 2, \\\"gaining\\\": 6, \\\"immense\\\": 2, \\\"speedup\\\": 13, \\\"routing\\\": 10, \\\"huge\\\": 4, \\\"decomposition\\\": 22, \\\"optimizations\\\": 3, \\\"5x\\\": 1, \\\"9x\\\": 2, \\\"spent\\\": 2, \\\"achieves\\\": 17, \\\"10x\\\": 1, \\\"duration\\\": 10, \\\"2x\\\": 3, \\\"improvement\\\": 24, \\\"adapted\\\": 8, \\\"variety\\\": 42, \\\"continues\\\": 5, \\\"governing\\\": 9, \\\"characterizing\\\": 22, \\\"referred\\\": 17, \\\"contrast\\\": 56, \\\"guarantees\\\": 10, \\\"bosonic\\\": 42, \\\"hitherto\\\": 3, \\\"remained\\\": 10, \\\"mostly\\\": 13, \\\"unexplored\\\": 9, \\\"hamiltonians\\\": 36, \\\"polynomials\\\": 16, \\\"annihilation\\\": 14, \\\"creation\\\": 16, \\\"operators\\\": 53, \\\"modes\\\": 111, \\\"arranged\\\": 2, \\\"lattice\\\": 218, \\\"moment\\\": 32, \\\"criterion\\\": 18, \\\"operator\\\": 53, \\\"setting\\\": 27, \\\"extend\\\": 27, \\\"requiring\\\": 17, \\\"heterodyne\\\": 3, \\\"detection\\\": 65, \\\"side\\\": 28, \\\"added\\\": 13, \\\"dissipation\\\": 40, \\\"even\\\": 129, \\\"violates\\\": 1, \\\"learns\\\": 2, \\\"varepsilon\\\": 7, \\\"protocol\\\": 70, \\\"involves\\\": 22, \\\"reachable\\\": 3, \\\"resources\\\": 25, \\\"projected\\\": 11, \\\"dissipative\\\": 30, \\\"regularization\\\": 8, \\\"involving\\\": 31, \\\"cat\\\": 7, \\\"stabilized\\\": 17, \\\"driven\\\": 87, \\\"lieb\\\": 9, \\\"robinson\\\": 4, \\\"bound\\\": 103, \\\"bounded\\\": 19, \\\"degree\\\": 35, \\\"demonstrates\\\": 38, \\\"broad\\\": 47, \\\"learned\\\": 11, \\\"independently\\\": 17, \\\"serve\\\": 26, \\\"versatile\\\": 11, \\\"evolutions\\\": 6, \\\"generation\\\": 52, \\\"mechanical\\\": 115, \\\"element\\\": 27, \\\"candidate\\\": 26, \\\"numerous\\\": 14, \\\"targeted\\\": 6, \\\"mechanisms\\\": 55, \\\"vibrational\\\": 15, \\\"cavity\\\": 59, \\\"bi\\\": 15, \\\"providing\\\": 50, \\\"pathways\\\": 17, \\\"harnessing\\\": 9, \\\"almost\\\": 19, \\\"hardness\\\": 7, \\\"c\\\": 212, \\\"coloring\\\": 5, \\\"chi\\\": 4, \\\"chromatic\\\": 3, \\\"distributed\\\": 34, \\\"admit\\\": 6, \\\"finds\\\": 13, \\\"tilde\\\": 6, \\\"frac\\\": 19, \\\"alpha\\\": 92, \\\"rounds\\\": 5, \\\"bigl\\\": 1, \\\"lceil\\\": 1, \\\"bigr\\\": 1, \\\"rceil\\\": 1, \\\"omega\\\": 32, \\\"upper\\\": 34, \\\"holds\\\": 14, \\\"deterministic\\\": 18, \\\"matching\\\": 19, \\\"lower\\\": 82, \\\"emph\\\": 27, \\\"signaling\\\": 3, \\\"arfaoui\\\": 1, \\\"fraigniaud\\\": 1, \\\"2014\\\": 1, \\\"captures\\\": 13, \\\"obey\\\": 6, \\\"causality\\\": 12, \\\"includes\\\": 18, \\\"randomized\\\": 8, \\\"pre\\\": 7, \\\"shared\\\": 13, \\\"arguments\\\": 15, \\\"grids\\\": 1, \\\"trees\\\": 2, \\\"remain\\\": 25, \\\"purely\\\": 17, \\\"theoretic\\\": 12, \\\"background\\\": 18, \\\"proofs\\\": 6, \\\"construction\\\": 30, \\\"spin\\\": 735, \\\"boson\\\": 19, \\\"ultraviolet\\\": 4, \\\"divergent\\\": 6, \\\"factors\\\": 49, \\\"comprises\\\": 5, \\\"possibly\\\": 18, \\\"numbers\\\": 53, \\\"levels\\\": 42, \\\"interacting\\\": 61, \\\"divergences\\\": 4, \\\"assumed\\\": 16, \\\"mild\\\": 5, \\\"renormalization\\\": 30, \\\"necessary\\\": 29, \\\"posilicano\\\": 1, \\\"allow\\\": 44, \\\"explicit\\\": 21, \\\"formula\\\": 37, \\\"domain\\\": 106, \\\"adjointness\\\": 1, \\\"bell\\\": 35, \\\"inequalities\\\": 17, \\\"pm\\\": 23, \\\"measuring\\\": 29, \\\"angular\\\": 26, \\\"suffers\\\": 3, \\\"ambiguity\\\": 4, \\\"kinetical\\\": 1, \\\"reconstruction\\\": 19, \\\"di\\\": 3, \\\"lepton\\\": 1, \\\"polarization\\\": 115, \\\"bosons\\\": 7, \\\"realistic\\\": 35, \\\"observable\\\": 18, \\\"subsolution\\\": 2, \\\"valued\\\": 18, \\\"obeying\\\": 4, \\\"subharmonicity\\\": 1, \\\"condition\\\": 52, \\\"generalize\\\": 15, \\\"improve\\\": 34, \\\"scalar\\\": 25, \\\"importantly\\\": 19, \\\"relativistic\\\": 25, \\\"eigenstates\\\": 13, \\\"nelson\\\": 1, \\\"pauli\\\": 19, \\\"fierz\\\": 1, \\\"lipschitz\\\": 2, \\\"implies\\\": 17, \\\"pointwise\\\": 1, \\\"widefield\\\": 1, \\\"diamond\\\": 27, \\\"microscopy\\\": 40, \\\"wqdm\\\": 4, \\\"kohler\\\": 1, \\\"illumination\\\": 14, \\\"adopted\\\": 9, \\\"issues\\\": 15, \\\"unavoidable\\\": 3, \\\"photodamage\\\": 1, \\\"unsatisfied\\\": 1, \\\"resolution\\\": 39, \\\"super\\\": 17, \\\"digital\\\": 15, \\\"micromirror\\\": 1, \\\"dmd\\\": 5, \\\"structured\\\": 9, \\\"programmable\\\": 4, \\\"firstly\\\": 7, \\\"phototoxicity\\\": 2, \\\"imaging\\\": 22, \\\"nanodiamonds\\\": 2, \\\"cell\\\": 51, \\\"showcase\\\": 8, \\\"resolved\\\": 52, \\\"individual\\\": 37, \\\"distinguishable\\\": 2, \\\"conventional\\\": 64, \\\"powered\\\": 2, \\\"presents\\\": 22, \\\"excellent\\\": 22, \\\"compatibility\\\": 7, \\\"advantages\\\": 30, \\\"ratio\\\": 63, \\\"competent\\\": 1, \\\"demanding\\\": 6, \\\"fields\\\": 130, \\\"biomedical\\\": 4, \\\"science\\\": 39, \\\"comment\\\": 7, \\\"thermodynamic\\\": 75, \\\"determination\\\": 13, \\\"equilibrium\\\": 94, \\\"transition\\\": 318, \\\"hysteresis\\\": 10, \\\"published\\\": 6, \\\"sci\\\": 5, \\\"rep\\\": 2, \\\"13\\\": 13, \\\"6876\\\": 1, \\\"2023\\\": 20, \\\"arxiv\\\": 35, \\\"2303\\\": 1, \\\"00327\\\": 1, \\\"matsuura\\\": 1, \\\"et\\\": 50, \\\"al\\\": 84, \\\"stress\\\": 37, \\\"should\\\": 43, \\\"infer\\\": 8, \\\"temperature\\\": 576, \\\"maximum\\\": 80, \\\"monte\\\": 43, \\\"carlo\\\": 43, \\\"structural\\\": 94, \\\"shoulder\\\": 1, \\\"disks\\\": 6, \\\"narrow\\\": 23, \\\"channels\\\": 37, \\\"thermodynamics\\\": 26, \\\"internal\\\": 40, \\\"per\\\": 31, \\\"longitudinal\\\": 30, \\\"transverse\\\": 37, \\\"compressibility\\\": 7, \\\"density\\\": 378, \\\"pairs\\\": 60, \\\"profiles\\\": 19, \\\"radial\\\": 11, \\\"static\\\": 30, \\\"semi\\\": 31, \\\"analytic\\\": 19, \\\"solution\\\": 71, \\\"montero\\\": 1, \\\"santos\\\": 1, \\\"file\\\": 3, \\\"formation\\\": 102, \\\"fluid\\\": 36, \\\"performs\\\": 10, \\\"fulfilled\\\": 1, \\\"just\\\": 26, \\\"examines\\\": 3, \\\"aspects\\\": 22, \\\"negative\\\": 43, \\\"partition\\\": 14, \\\"converge\\\": 9, \\\"distinct\\\": 71, \\\"achieved\\\": 40, \\\"assuming\\\": 12, \\\"absolute\\\": 16, \\\"imaginary\\\": 27, \\\"maintained\\\": 1, \\\"keeping\\\": 14, \\\"positive\\\": 61, \\\"introducing\\\": 28, \\\"velocity\\\": 68, \\\"modification\\\": 14, \\\"seems\\\": 7, \\\"utilization\\\": 11, \\\"yield\\\": 25, \\\"plausible\\\": 4, \\\"least\\\": 16, \\\"life\\\": 9, \\\"universe\\\": 2, \\\"everything\\\": 1, \\\"42\\\": 4, \\\"questions\\\": 22, \\\"roland\\\": 1, \\\"allen\\\": 2, \\\"suzy\\\": 1, \\\"lidstr\\\": 1, \\\"om\\\": 2, \\\"personal\\\": 2, \\\"selection\\\": 22, \\\"condensed\\\": 34, \\\"experience\\\": 7, \\\"suggest\\\": 63, \\\"answers\\\": 1, \\\"concerning\\\": 7, \\\"black\\\": 8, \\\"hole\\\": 72, \\\"origin\\\": 45, \\\"tunability\\\": 10, \\\"excitations\\\": 50, \\\"important\\\": 116, \\\"prerequisite\\\": 4, \\\"expanding\\\": 22, \\\"functionality\\\": 9, \\\"magnonics\\\": 3, \\\"dipolar\\\": 17, \\\"magnon\\\": 38, \\\"persists\\\": 5, \\\"switched\\\": 3, \\\"off\\\": 32, \\\"resonator\\\": 21, \\\"layered\\\": 36, \\\"perovskite\\\": 14, \\\"antiferromagnet\\\": 8, \\\"band\\\": 248, \\\"gap\\\": 141, \\\"intrinsic\\\": 44, \\\"dzyaloshinskii\\\": 13, \\\"moriya\\\": 13, \\\"pronounced\\\": 14, \\\"sensitivity\\\": 48, \\\"location\\\": 16, \\\"allows\\\": 111, \\\"disable\\\": 1, \\\"hybridization\\\": 38, \\\"falls\\\": 5, \\\"damping\\\": 23, \\\"increases\\\": 75, \\\"detuned\\\": 6, \\\"phenomena\\\": 88, \\\"quantify\\\": 18, \\\"brings\\\": 5, \\\"opportunities\\\": 13, \\\"controlling\\\": 26, \\\"processing\\\": 87, \\\"materials\\\": 323, \\\"exponents\\\": 17, \\\"allocation\\\": 2, \\\"urn\\\": 3, \\\"ensembles\\\": 19, \\\"unified\\\": 13, \\\"presentation\\\": 4, \\\"uncover\\\": 14, \\\"relationships\\\": 9, \\\"fill\\\": 4, \\\"lacunae\\\": 2, \\\"singularities\\\": 14, \\\"behaviour\\\": 43, \\\"intended\\\": 3, \\\"contained\\\": 5, \\\"carefully\\\": 7, \\\"derive\\\": 82, \\\"formulae\\\": 5, \\\"throughout\\\": 7, \\\"additionally\\\": 45, \\\"quasi\\\": 67, \\\"normalisation\\\": 1, \\\"weights\\\": 7, \\\"calculate\\\": 44, \\\"analytically\\\": 42, \\\"renyi\\\": 1, \\\"zeta\\\": 4, \\\"definition\\\": 12, \\\"micro\\\": 19, \\\"obtain\\\": 76, \\\"r\\\": 106, \\\"'enyi\\\": 8, \\\"those\\\": 75, \\\"directly\\\": 61, \\\"free\\\": 133, \\\"enumerate\\\": 1, \\\"behaviours\\\": 7, \\\"depend\\\": 33, \\\"power\\\": 117, \\\"pressures\\\": 23, \\\"exceeding\\\": 11, \\\"strength\\\": 88, \\\"alloy\\\": 25, \\\"encountered\\\": 6, \\\"forming\\\": 20, \\\"alter\\\": 6, \\\"kinetics\\\": 13, \\\"microstructural\\\": 7, \\\"accounted\\\": 1, \\\"microstructure\\\": 12, \\\"predictions\\\": 44, \\\"quantitative\\\": 45, \\\"quantitatively\\\": 23, \\\"changes\\\": 77, \\\"pressure\\\": 146, \\\"recrystallization\\\": 4, \\\"pure\\\": 43, \\\"fe\\\": 49, \\\"situ\\\": 19, \\\"adaptation\\\": 6, \\\"synchrotron\\\": 7, \\\"ray\\\": 64, \\\"compatible\\\": 12, \\\"anvil\\\": 1, \\\"presses\\\": 1, \\\"originally\\\": 8, \\\"mineral\\\": 3, \\\"deformation\\\": 29, \\\"mantle\\\": 1, \\\"diffraction\\\": 56, \\\"675\\\": 1, \\\"deg\\\": 5, \\\"gpa\\\": 29, \\\"principal\\\": 15, \\\"grained\\\": 9, \\\"dislocation\\\": 21, \\\"content\\\": 20, \\\"coarse\\\": 9, \\\"fitting\\\": 11, \\\"avrami\\\": 1, \\\"showed\\\": 24, \\\"slowed\\\": 1, \\\"transformation\\\": 29, \\\"indications\\\": 4, \\\"increased\\\": 47, \\\"nucleation\\\": 19, \\\"report\\\": 85, \\\"shear\\\": 34, \\\"viscosity\\\": 14, \\\"eta\\\": 20, \\\"water\\\": 63, \\\"150\\\": 5, \\\"mathrm\\\": 93, \\\"mpa\\\": 5, \\\"down\\\": 44, \\\"229\\\": 1, \\\"30\\\": 13, \\\"supercooling\\\": 1, \\\"melting\\\": 26, \\\"arrhenius\\\": 5, \\\"monotonic\\\": 11, \\\"induced\\\": 181, \\\"decrease\\\": 31, \\\"literature\\\": 42, \\\"coefficient\\\": 54, \\\"s\\\": 170, \\\"check\\\": 7, \\\"stokes\\\": 10, \\\"einstein\\\": 22, \\\"relation\\\": 56, \\\"hydrodynamics\\\": 6, \\\"predicts\\\": 17, \\\"constancy\\\": 2, \\\"suggests\\\": 45, \\\"supercooled\\\": 4, \\\"possesses\\\": 12, \\\"liquid\\\": 113, \\\"lies\\\": 11, \\\"close\\\": 53, \\\"100\\\": 51, \\\"additive\\\": 13, \\\"manufacturing\\\": 13, \\\"am\\\": 13, \\\"considerably\\\": 8, \\\"novel\\\": 134, \\\"maturity\\\": 1, \\\"relevant\\\": 55, \\\"scaling\\\": 110, \\\"frontiers\\\": 1, \\\"simplified\\\": 9, \\\"examine\\\": 27, \\\"influence\\\": 48, \\\"comparing\\\": 19, \\\"world\\\": 28, \\\"inverse\\\": 26, \\\"cubic\\\": 22, \\\"dependency\\\": 4, \\\"minimal\\\": 44, \\\"imply\\\": 13, \\\"parallelization\\\": 4, \\\"dimensionality\\\": 17, \\\"help\\\": 27, \\\"move\\\": 23, \\\"capable\\\": 23, \\\"deposited\\\": 8, \\\"voxels\\\": 1, \\\"possibility\\\": 42, \\\"classifying\\\": 2, \\\"vs\\\": 12, \\\"bottom\\\": 14, \\\"paradigms\\\": 1, \\\"differs\\\": 7, \\\"considerations\\\": 5, \\\"surpass\\\": 7, \\\"achieving\\\": 31, \\\"kj\\\": 5, \\\"mol\\\": 8, \\\"cohesive\\\": 8, \\\"crystals\\\": 87, \\\"crystal\\\": 124, \\\"polymorphism\\\": 1, \\\"ongoing\\\": 6, \\\"ller\\\": 2, \\\"plesset\\\": 2, \\\"mp2\\\": 3, \\\"scaled\\\": 14, \\\"calculating\\\": 17, \\\"energies\\\": 67, \\\"x23\\\": 2, \\\"boundary\\\": 85, \\\"brillouin\\\": 34, \\\"25\\\": 27, \\\"kcal\\\": 2, \\\"rarely\\\": 7, \\\"mean\\\": 90, \\\"12\\\": 26, \\\"9\\\": 55, \\\"comparable\\\": 16, \\\"dft\\\": 69, \\\"pbe\\\": 9, \\\"ts\\\": 1, \\\"dispersion\\\": 56, \\\"separate\\\": 18, \\\"opposite\\\": 20, \\\"reoptimizing\\\": 1, \\\"half\\\": 56, \\\"metallic\\\": 55, \\\"heusler\\\": 5, \\\"compounds\\\": 32, \\\"broken\\\": 44, \\\"symmetry\\\": 227, \\\"absorbing\\\": 11, \\\"currents\\\": 39, \\\"enabling\\\": 31, \\\"electric\\\": 127, \\\"manipulation\\\": 28, \\\"magnetization\\\": 77, \\\"efficient\\\": 118, \\\"spintronic\\\": 26, \\\"charge\\\": 222, \\\"sputtered\\\": 1, \\\"ultrathin\\\": 5, \\\"films\\\": 97, \\\"compound\\\": 40, \\\"mnptsb\\\": 7, \\\"thickness\\\": 30, \\\"nm\\\": 34, \\\"combination\\\": 46, \\\"transmission\\\": 36, \\\"electron\\\": 260, \\\"evidence\\\": 46, \\\"epitaxial\\\": 14, \\\"centrosymmetric\\\": 7, \\\"clear\\\": 31, \\\"111\\\": 28, \\\"orientation\\\": 34, \\\"0001\\\": 4, \\\"sapphire\\\": 6, \\\"substrates\\\": 31, \\\"co\\\": 52, \\\"5nm\\\": 2, \\\"au\\\": 48, \\\"heterostructure\\\": 18, \\\"generator\\\": 7, \\\"film\\\": 61, \\\"thicknesses\\\": 6, \\\"fmr\\\": 8, \\\"remarkable\\\": 24, \\\"layers\\\": 66, \\\"clearly\\\": 9, \\\"interfacial\\\": 37, \\\"arising\\\": 19, \\\"edelstein\\\": 4, \\\"iee\\\": 2, \\\"extracted\\\": 19, \\\"room\\\": 92, \\\"thinnest\\\": 2, \\\"layer\\\": 101, \\\"reaches\\\": 8, \\\"representing\\\": 12, \\\"extremely\\\": 22, \\\"never\\\": 7, \\\"discover\\\": 16, \\\"ingredients\\\": 7, \\\"potentiality\\\": 1, \\\"spintronics\\\": 21, \\\"competition\\\": 20, \\\"solid\\\": 71, \\\"phases\\\": 176, \\\"wigner\\\": 40, \\\"bubbles\\\": 14, \\\"partially\\\": 11, \\\"filled\\\": 17, \\\"landau\\\": 32, \\\"lls\\\": 7, \\\"multilayer\\\": 12, \\\"graphene\\\": 131, \\\"offer\\\": 36, \\\"platform\\\": 50, \\\"stacked\\\": 13, \\\"determines\\\": 15, \\\"ll\\\": 16, \\\"consequently\\\": 17, \\\"coulomb\\\": 42, \\\"multilayers\\\": 4, \\\"semiconductors\\\": 21, \\\"gaas\\\": 6, \\\"diagram\\\": 59, \\\"competing\\\": 12, \\\"monolayer\\\": 64, \\\"ab\\\": 60, \\\"bernal\\\": 6, \\\"bilayer\\\": 79, \\\"blg\\\": 5, \\\"abc\\\": 3, \\\"trilayer\\\": 7, \\\"tlg\\\": 3, \\\"laughlin\\\": 4, \\\"fractions\\\": 6, \\\"hartree\\\": 23, \\\"fock\\\": 33, \\\"computed\\\": 15, \\\"plasma\\\": 12, \\\"sum\\\": 20, \\\"rules\\\": 15, \\\"fillings\\\": 5, \\\"lowest\\\": 20, \\\"among\\\": 54, \\\"favorable\\\": 10, \\\"impurities\\\": 20, \\\"mentioned\\\": 9, \\\"electromagnon\\\": 2, \\\"cuprate\\\": 7, \\\"exchange\\\": 76, \\\"spins\\\": 42, \\\"doped\\\": 90, \\\"holes\\\": 32, \\\"effective\\\": 138, \\\"electromagon\\\": 2, \\\"peak\\\": 37, \\\"position\\\": 50, \\\"decreases\\\": 33, \\\"linearly\\\": 23, \\\"families\\\": 17, \\\"superconductors\\\": 73, \\\"comparisons\\\": 3, \\\"superconductivity\\\": 198, \\\"b1g\\\": 1, \\\"raman\\\": 42, \\\"peaks\\\": 24, \\\"agreement\\\": 66, \\\"evidences\\\": 1, \\\"exciations\\\": 1, \\\"cuprates\\\": 17, \\\"metals\\\": 40, \\\"hosting\\\": 9, \\\"gradually\\\": 6, \\\"textures\\\": 24, \\\"attracting\\\": 1, \\\"attention\\\": 44, \\\"inductor\\\": 2, \\\"application\\\": 84, \\\"transfer\\\": 94, \\\"torque\\\": 10, \\\"induces\\\": 19, \\\"oscillating\\\": 7, \\\"texture\\\": 18, \\\"motive\\\": 1, \\\"back\\\": 16, \\\"action\\\": 19, \\\"inductive\\\": 2, \\\"voltage\\\": 41, \\\"response\\\": 101, \\\"material's\\\": 6, \\\"diagonal\\\": 12, \\\"unclear\\\": 9, \\\"symmetries\\\": 47, \\\"inductance\\\": 12, \\\"reveal\\\": 82, \\\"numerically\\\": 44, \\\"characterize\\\": 40, \\\"appear\\\": 27, \\\"finding\\\": 48, \\\"exploring\\\": 26, \\\"inductors\\\": 2, \\\"discovered\\\": 25, \\\"soft\\\": 48, \\\"microscopic\\\": 51, \\\"insights\\\": 66, \\\"understood\\\": 30, \\\"brownian\\\": 44, \\\"weeks\\\": 1, \\\"chandler\\\": 1, \\\"andersen\\\": 1, \\\"dimensions\\\": 69, \\\"besides\\\": 13, \\\"extracting\\\": 10, \\\"representation\\\": 34, \\\"activity\\\": 19, \\\"concentration\\\": 33, \\\"takes\\\": 31, \\\"homogeneous\\\": 25, \\\"advance\\\": 10, \\\"fluids\\\": 15, \\\"plateau\\\": 8, \\\"magnitude\\\": 54, \\\"isolated\\\": 13, \\\"moments\\\": 26, \\\"anisotropy\\\": 56, \\\"t'\\\": 11, \\\"gapless\\\": 25, \\\"qsl\\\": 3, \\\"triangular\\\": 17, \\\"pd\\\": 3, \\\"dmit\\\": 2, \\\"dithiole\\\": 1, \\\"thione\\\": 1, \\\"dithiolate\\\": 1, \\\"accomplished\\\": 7, \\\"mixing\\\": 25, \\\"cations\\\": 6, \\\"susceptibility\\\": 22, \\\"evinces\\\": 1, \\\"unconventional\\\": 33, \\\"suppression\\\": 19, \\\"approaching\\\": 5, \\\"implying\\\": 8, \\\"interfaces\\\": 58, \\\"grain\\\": 28, \\\"boundaries\\\": 30, \\\"polycrystalline\\\": 23, \\\"heterointerfaces\\\": 1, \\\"multiphase\\\": 3, \\\"featureless\\\": 1, \\\"dividing\\\": 2, \\\"surfaces\\\": 42, \\\"elucidating\\\": 6, \\\"challenging\\\": 47, \\\"characteristics\\\": 64, \\\"part\\\": 68, \\\"manuscript\\\": 4, \\\"concerned\\\": 7, \\\"interface\\\": 103, \\\"dominated\\\": 8, \\\"microstructures\\\": 11, \\\"emerging\\\": 29, \\\"polymorphic\\\": 1, \\\"diffusionless\\\": 1, \\\"hydrostatic\\\": 9, \\\"compression\\\": 19, \\\"shock\\\": 7, \\\"transitions\\\": 110, \\\"diffuse\\\": 9, \\\"iron\\\": 17, \\\"captured\\\": 11, \\\"thermodynamically\\\": 7, \\\"elastoplasticity\\\": 1, \\\"multivariant\\\": 2, \\\"strains\\\": 18, \\\"played\\\": 8, \\\"plastic\\\": 20, \\\"morphological\\\": 4, \\\"section\\\": 4, \\\"imperfect\\\": 8, \\\"finer\\\": 4, \\\"semicoherent\\\": 2, \\\"misfit\\\": 5, \\\"produce\\\": 28, \\\"disrupts\\\": 1, \\\"correspondence\\\": 23, \\\"across\\\": 63, \\\"coherency\\\": 1, \\\"past\\\": 20, \\\"ten\\\": 6, \\\"years\\\": 26, \\\"effort\\\": 9, \\\"devoted\\\": 3, \\\"closely\\\": 13, \\\"frank\\\": 1, \\\"bilby\\\": 1, \\\"stroh\\\": 1, \\\"sextic\\\": 2, \\\"anisotropic\\\": 56, \\\"elasticity\\\": 18, \\\"structures\\\": 167, \\\"energetics\\\": 4, \\\"quantified\\\": 8, \\\"rapid\\\": 22, \\\"sink\\\": 1, \\\"radiation\\\": 20, \\\"defects\\\": 66, \\\"freestanding\\\": 7, \\\"oxide\\\": 33, \\\"membranes\\\": 12, \\\"great\\\": 35, \\\"exceptional\\\": 19, \\\"stacking\\\": 25, \\\"silicon\\\": 22, \\\"sacrificial\\\": 4, \\\"ca\\\": 18, \\\"sr\\\": 21, \\\"ba\\\": 6, \\\"dissolved\\\": 1, \\\"clean\\\": 7, \\\"sharp\\\": 24, \\\"typical\\\": 39, \\\"hours\\\": 4, \\\"obtaining\\\": 19, \\\"millimeter\\\": 3, \\\"let\\\": 2, \\\"alone\\\": 10, \\\"realize\\\": 28, \\\"wafer\\\": 2, \\\"introduce\\\": 92, \\\"member\\\": 3, \\\"sro\\\": 4, \\\"family\\\": 45, \\\"dissolution\\\": 3, \\\"higher\\\": 146, \\\"likely\\\": 18, \\\"soluble\\\": 4, \\\"species\\\": 34, \\\"facilitates\\\": 13, \\\"sheds\\\": 7, \\\"integration\\\": 23, \\\"multifunctional\\\": 4, \\\"oxides\\\": 18, \\\"electronic\\\": 251, \\\"transport\\\": 206, \\\"1d\\\": 43, \\\"josephson\\\": 65, \\\"junction\\\": 45, \\\"chain\\\": 57, \\\"bose\\\": 28, \\\"condensates\\\": 13, \\\"labouvie\\\": 1, \\\"115\\\": 1, \\\"050601\\\": 1, \\\"2015\\\": 2, \\\"wherein\\\": 3, \\\"phenomenon\\\": 45, \\\"conductivity\\\": 90, \\\"ndc\\\": 3, \\\"reported\\\": 61, \\\"refilling\\\": 1, \\\"depleted\\\": 3, \\\"site\\\": 36, \\\"description\\\": 52, \\\"reproduce\\\": 20, \\\"tunnel\\\": 11, \\\"couplings\\\": 33, \\\"fitted\\\": 6, \\\"view\\\": 18, \\\"atomtronic\\\": 1, \\\"filling\\\": 38, \\\"strongly\\\": 84, \\\"variations\\\": 16, \\\"stemming\\\": 1, \\\"interpretation\\\": 26, \\\"invalid\\\": 1, \\\"outside\\\": 8, \\\"restricted\\\": 10, \\\"ac\\\": 15, \\\"atomtronics\\\": 1, \\\"incorporates\\\": 6, \\\"bismuth\\\": 6, \\\"vanadate\\\": 1, \\\"molybdate\\\": 1, \\\"elaborate\\\": 6, \\\"ceramics\\\": 5, \\\"cation\\\": 3, \\\"vacancies\\\": 11, \\\"were\\\": 113, \\\"heat\\\": 85, \\\"thermal\\\": 195, \\\"diffusivity\\\": 14, \\\"amount\\\": 34, \\\"vacancy\\\": 21, \\\"evaluated\\\": 23, \\\"74\\\": 1, \\\"bivo\\\": 1, \\\"867\\\": 1, \\\"133\\\": 1, \\\"mo\\\": 6, \\\"v\\\": 88, \\\"05\\\": 8, \\\"enough\\\": 20,